/* Localized versions of Info.plist keys */

CFBundleName = "RRSpreadSheet";
CFBundleShortVersionString = "RRSpreadSheet version 0.0.1d1";
CFBundleGetInfoString = "RRSpreadSheet version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
